"RateHelperQuestion1" = "Вам нравится %@?";
"RateHelperQuestion1_No" = "Не очень";
"RateHelperQuestion1_Yes" = "Да!";
"RateHelperQuestion1_After_Bad" = "Вам нравится эта версия %@?";
"RateHelperQuestion1_After_Good" = "Вам всё еще нравится %@?";

"RateHelperQuestion1_Bad" = "Напишите нам ваши замечания?";
"RateHelperQuestion1_Bad_No" = "Нет, спасибо";
"RateHelperQuestion1_Bad_Yes" = "Да, конечно";

"RateHelperQuestion1_Good" = "Оставите отзыв в App Store?";
"RateHelperQuestion1_Good_No" = "Не сейчас";
"RateHelperQuestion1_Good_Yes" = "Да!";

"RateHelperPhrase3" = "Спасибо!";
